{
    "about": "about",
    "pull it": "Pull it out",
    "blog": "blog",
    "new": "new",
    "hire me": "hire me",
    "contact": "contact",
    "estimate": "estimate",
    "services": "services",
    "projects": "projects",
    "rights": "All rights is reserved.",
    "pagenotfound":"Your requested page is not found.",
    "return":"Return to main page",
    "lang":"language",
    "message":"send me a message",
    "searchingbests":"If you are looking for the bests!",
    "name":"full name",
    "message2":"message",
    "message3":"send message",
    "come for coffee":"Comeover for a coffee",
    "findmehear":"You can find almost hear.",
    "required":"required",
    "copywrite":"Copyright . All Rights Reserved.",
    "totop":"back to top",
    "coninfo":"contact information",
    "looking":"Are you looking for a trustable web developer who perfumes and fixes and develops your web project from A to Z without any consternation anywhere? I am one of them. You can see this beautiful, quick, and performant resume. All videos are made by myself. If you need any help with any part of your web app and your network and your servers and services do not hesitate and just give me a call. As soon as you do not believe your problem will be solved. Just compare my cv-blog with the others and you will find the difference.",
    "lookingkey":"web design near me, web developer, fullstack dev, front end developer, rails ruby, website developer, website coder, backend developer, website designing company, web developer company, building an ecommerce website, web designing near me, agency web design, freelance web developer, front end web developer, freelance web designer, shopify website designer, web dev, web developer near me, fullstack web developer, website developer company, certified web developer, website developers, website developer near me, best developer in the world, design the most beautiful website, looking for computer specialist, network special, animator, securiy specialist, best developer in belgim, belgian developer, full stack developer, cheap web designer",
    "description":"A to Z professional developer",
    "pfind": "How can I find a <strong>good</strong> developer?",  
    "gas": "It is a very good question. Just <strong>smart </strong>people ask this question. The answer is nowadays <strong>everyone</strong> claims that I am the best. Therefore you should take your time and make time to assess their claim. Just ask them to name some of their best specimens. On my website, I show and teach you some tools that you can check their specimen. There are a lot of good-appearance web site that comes not up in the searches.",
    "solve": "How can I <strong>solve</strong> my problem with my web app?",
    "gass": "Normally Who has made your website should <strong>solve</strong> the problem of your website. But they have some <strong>ready-use</strong> template and set up it for you and normally in developing they can not solve your problem.",
    "gdev": "How can I find an<strong> A to Z </strong>developer?",
    "devas": "At first should make a <strong>checklist</strong> for your current <strong>needs</strong> and your developing process. Make a checklist for your <strong>current and feature</strong> needs and start your research"
  }