{
  "about": "sur moi",
  "pull it": "Tirez-le",
  "blog": "blog",
  "new": "nouvelle",
  "hire me": "embauchez-moi",
  "contact": "contactez-moi",
  "estimate": "devis",
  "services": "services",
  "projects": "projets",
  "rights": "All rights is reserved.",
  "pagenotfound":"Votre page demandée est introuvable.",
  "return":"Retour à la page principale",
  "lang":"langue",
  "message":"envoyez-moi un message",
  "searchingbests":"Si vous recherchez les meilleurs !",
  "name":"nom complet",
  "message2":"message",
  "message3":"envoyer un message",
  "come for coffee":"Viens prendre un café",
  "findmehear":"Vous pouvez presque entendre.",
  "required":"obligatoire",
  "copywrite":"Copyright . Tous droits réservés.",
  "totop":"retour en haut",
  "coninfo":"Informations de contact",
  "looking":"Êtes-vous à la recherche d'un développeur Web de confiance qui parfume, corrige et développe votre projet Web de A à Z sans aucune consternation ? Je suis l'un d'eux. Vous pouvez voir ce CV beau, rapide et performant. Toutes les vidéos sont faites par moi-même. Si vous avez besoin d'aide avec n'importe quelle partie de votre application Web, de votre réseau et de vos serveurs et services, n'hésitez pas et appelez-moi. Dès que vous ne croyez pas votre problème sera résolu. Il suffit de comparer mon cv-blog avec les autres et vous verrez la différence.",
  "lookingkey":"conception Web près de chez moi, développeur Web, développeur fullstack, développeur front-end, rails ruby, développeur de site Web, codeur de site Web, développeur backend, société de conception de site Web, société de développement Web, création d'un site Web de commerce électronique, conception Web près de chez moi, conception Web d'agence, indépendant développeur Web, développeur Web frontal, concepteur Web indépendant, concepteur de site Web Shopify, développeur Web, développeur Web près de chez moi, développeur Web fullstack, société de développement de site Web, développeur Web certifié, développeurs de site Web, développeur de site Web près de moi, meilleur développeur au monde, concevoir le plus beau site internet, recherche informaticien, spécial réseau, animateur, spécialiste sécurité, meilleur développeur en belgique, développeur belge, développeur full stack, web designer pas cher",
  "description":"Développeur professionnel de A à Z",
  "pfind": "Comment puis-je trouver un <strong>bon</strong> développeur ?",
   "gas": "C'est une très bonne question. Seules les personnes <strong>intelligentes</strong> posent cette question. La réponse est qu'aujourd'hui, <strong>tout le monde</strong> prétend que je suis le meilleur. Par conséquent, vous devriez prendre votre temps et prendre le temps d'évaluer leur réclamation. Demandez-leur simplement de nommer certains de leurs meilleurs spécimens. Sur mon site Web, je montre et vous enseigne quelques outils que vous pouvez vérifier leur spécimen. Il y a beaucoup de sites Web de bonne apparence qui viennent pas dans les recherches.",
  "solve": "Comment puis-je <strong>résoudre</strong> mon problème avec mon application Web ?",
  "gass": "Normalement, qui a créé votre site Web devrait <strong>résoudre</strong> le problème de votre site Web. Mais ils ont un modèle <strong>prêt à l'emploi</strong> et le configurent pour vous et normalement dans développer, ils ne peuvent pas résoudre votre problème.",
  "gdev": "Comment puis-je trouver un développeur <strong> de A à Z </strong> ?",
  "devas": "Au début, vous devriez faire une <strong>liste de contrôle</strong> pour vos <strong>besoins</strong> actuels et votre processus de développement. Faites une liste de contrôle pour vos besoins <strong>actuels et de fonctionnalités</strong> et commencez votre recherche"
}