{
  "about": "over mij",
  "pull it": "Eruit halen",
  "blog": "blog",
  "new": "nieuw",
  "hire me": "huur me in",
  "contact": "contact",
  "estimate": "schatting",
  "services": "diensten",
  "projects": "projecten",
  "rights": "Alle rechten zijn voorbehouden.",
  "pagenotfound":"Uw opgevraagde pagina is niet gevonden.",
  "return":"Ga terug naar de hoofdpagina",
  "lang":"taal",
  "message":"stuur mij een bericht",
  "searchingbests":"Als u op zoek bent naar het beste!",
  "name":"volledige naam",
  "message2":"bericht",
  "message3":"verstuur bericht",
  "come for coffee":"Kom langs voor een kopje koffie",
  "findmehear":"Je kunt bijna horen.",
  "required": "vereist",
  "copywrite":"Copyright . Alle rechten voorbehouden.",
  "totop":"terug naar boven",
  "coninfo":"contactgegevens",
  "looking":"Bent u op zoek naar een betrouwbare webdeveloper die uw webproject van A tot Z parfumeert, repareert en ontwikkelt zonder enige consternatie? Ik ben een van hen. Je kunt dit mooie, snelle en performante cv bekijken. Alle video's zijn door mijzelf gemaakt. Als je hulp nodig hebt met een onderdeel van je web-app en je netwerk en je servers en services, aarzel dan niet en bel me gewoon. Zodra u niet gelooft dat uw probleem zal worden opgelost. Vergelijk gewoon mijn cv-blog met de anderen en je zult het verschil merken.",
  "lookingkey":"webdesign bij mij in de buurt, webontwikkelaar, fullstack dev, front-end ontwikkelaar, rails ruby, website ontwikkelaar, website coder, backend ontwikkelaar, website ontwerpbedrijf, webontwikkelaar bedrijf, bouw een e-commerce website, webdesign bij mij in de buurt, bureau webdesign, freelance webontwikkelaar, front-end webontwikkelaar, freelance webdesigner, shopify website-ontwerper, webontwikkelaar, webontwikkelaar bij mij in de buurt, fullstack webontwikkelaar, websiteontwikkelaarbedrijf, gecertificeerde webontwikkelaar, websiteontwikkelaars, websiteontwikkelaar bij mij in de buurt, beste ontwikkelaar ter wereld, ontwerp de mooiste website, zoek computerspecialist, netwerkspecial, animator, beveiligingsspecialist, beste ontwikkelaar van belgië, belgische ontwikkelaar, full-stack ontwikkelaar, goedkope webdesigner",
  "description":"Professionele ontwikkelaar van A tot Z",
  "pfind": "Hoe vind ik een <strong>goede</strong> ontwikkelaar?",
  "gas": "Het is een heel goede vraag. Gewoon <strong>slimme </strong>mensen stellen deze vraag. Het antwoord is dat tegenwoordig <strong>iedereen</strong> beweert dat ik de beste ben. Daarom moet u uw neem de tijd en maak tijd om hun claim te beoordelen. Vraag hen gewoon om enkele van hun beste exemplaren te noemen. Op mijn website laat ik u enkele hulpmiddelen zien en leer u wat u kunt doen om hun exemplaar te controleren. Er zijn veel websites die er goed uitzien niet in de zoekopdrachten.",
  "solve": "Hoe kan ik mijn probleem <strong>oplossen</strong> met mijn web-app?",
  "gass": "Normaal gesproken moet degene die uw website heeft gemaakt het probleem van uw website <strong>oplossen</strong>. Maar zij hebben een <strong>gebruiksklaar</strong>-sjabloon en stellen deze voor u in en normaal gesproken in ontwikkelen, kunnen ze uw probleem niet oplossen.",
  "gdev": "Hoe vind ik een<strong>A tot Z</strong>ontwikkelaar?",
  "devas": "Maak eerst een <strong>checklist</strong> voor uw huidige <strong>behoeften</strong> en uw ontwikkelingsproces. Maak een checklist voor uw <strong>huidige en functionele</strong> behoeften en start je onderzoek"
}